[
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "keyshots",
  "advanced-canvas",
  "obsidian-hider",
  "notebook-navigator",
  "obsidian-git",
  "remotely-save",
  "vscode-editor",
  "tag-navigator-v0.2.0"
]